Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/25-miljovnna-ruvdno-orrunmiellaruat-davv_id_653875.html.tmx
Source language: sme
Languages: nno

source: 2,5 miljovnna ruvdno orrunmiellaruđat Davvi-Romssa beagginprošektii
nno: 2,5 millionar kroner i bulystmidlar til omdømmeprosjekt i Nord-Troms - regjeringen.no

source: Almmustahtti: Gielda- ja guovlodepartemeanta
nno: Ei rekkje prosjekt i heile landet får midlar til å arbeide med bulyst.

source: - Lea leamašan gáibideaddji bargu válljet buoremusaid buot 182 ohcamušaid gaskkas.
nno: - Det har vore eit krevjande arbeid å plukke ut dei beste av heile 182 søknader.

source: Okta dain prošeavttain lea Davvi-Romssa guovlluráđđi ovddidan, lohká gielda- ja guovloministtar Liv Signe Navarsete.
nno: Eit av desse prosjekta kjem frå Nord-Troms regionråd, seier kommunal- og regionalminister Liv Signe Navarsete.

source: - Ráđđehus oaidnu lea ahte buohkain galgá vejolašvuohta orrut doppe gos ieža háliidit.
nno: Me er særleg ute etter prosjekt som har nasjonal overføringsverdi.

source: Ohcamušhivvodat duođašta stuora beroštumi olles riikkas, dadjá gielda- ja guovloministtar Liv Signe Navarsete.
nno: Søknadsbunken vitnar om eit stort engasjement i heile landet, seier kommunal- og regionalminister Liv Signe Navarsete.

source: Ássanmiella prošeaktaválljejumis lea Gielda- ja guovlodepartemeanta deattuhan erenoamážit kvalitehta, čanastumiid, ođđajurddašeami ja ovttasbarggu.
nno: I utveljinga av bulystprosjekt har Kommunal- og regionaldepartementet særleg lagt vekt på kvalitet, forankring, nytenking og samarbeid.

source: Dehálaš ulbmiljoavkkut leat nuorat, nissonat ja sisafárrejeaddjit.
nno: Viktige målgrupper er ungdom, kvinner og innvandrarar.

source: Maiddái fylkkagielddat leat leamašan mielde ohcamušaid meannudeames.
nno: Også fylkeskommunane har spelt ei viktig rolle i handsaminga av søknader.

source: Davvi-Romsa lea mieđihan ahte sii guovlun unnán leat beaggán iežaset rájáid badjel.
nno: Nord-Troms har erkjent at dei som region er lite kjent ut over sine eigne grenser.

source: Danin lea dárbbašlaš hábmet ođđa, eallinfámolaš ja boahtteáigásaš profiilla !
nno: Då er det om å gjere å lage ein ny, sprek og framtidsretta profil !

source: Go áigot iežaset guovllu ássiid movttiidahttit ja geasuhit de dat dagaha ahte máŋggas dovdet eaiggátvuođa boahttevaš Davvi-Romssa profiilii.
nno: Det at dei vil mobilisere blant innbyggjarane i regionen gjer at mange får eigarskap til den framtidige profilen til Nord-Troms.

source: Ahte guovllu nuorat besset váikkuhit barggu buori ja miellagiddevaš árvalusaid bakte dagaha buori ja miellagiddevaš árvalusaid ovddasguvlui.
nno: At ungdom i regionen får høve til å sette sitt preg på arbeidet kan gje gode og konstruktive innspel for framtida.

source: - Guovlu lea gelddolaš, eaige doppe goit váillo dakkár bealit mat geasuhit ja mat bures dovddahit gullevašvuođa.
nno: - Regionen er spennande, og manglar i alle fall ikkje element for å kunne stå fram med attraksjonar og gode identitetsuttrykk.

source: Dát dáhpáhuvvá earenoamážiid guovllu golmma čearddaid.
nno: Særleg skjer dette i møtet mellom dei tre etnisitetane i regionen, den norske, den kvenske og den samiske, avsluttar Navarsete.

source: Gielda- ja guovlodepartemeantta preassatelefovdna: 22 24 25 00.
nno: Kommunal- og regionaldepartementet sin pressetelefon: 22 24 25 00.
